<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    当社の主力商品である高圧ガスは、自動車、造船、建設業などに金属の溶接・切断用、医療現場における吸入酸素や麻酔用、食品産業において酸化防止用、農作物の成長促進用など多種多様な用途に用いられており、それぞれの分野へ供給しています。
    こうした活動において、お客様よりお困りごとをよく耳にすることがあります。
    それは、生産過程における機器の故障です。その中でも天井クレーンや溶接機に関することが多く、当社ではそれらの修理に取り組むことにしました。
    それ以来、お客様から急な故障にも対応出来、喜んで頂いています。
    さらに、電気工事業の許可も取得し、ちょっとした工事から10人程度必要な大掛かりな工事にも対応しております。
    常に変化し続ける技術に対応できるセールスエンジニア、プロフェッショナルエンジニアとしてのノウハウを駆使し、お客様によろこんで頂くため邁進してまいります。 
</body>
</html>